ABOUT_US = (
    "<b>🚀 Магазин сумок и подарочкных корзинок индивидуального изготовления</b>\n\n"
    "Мы занимаемся изготовлением сумок и подарочкных корзинок индивидуального изготовления на заказ, "
    f"и доставкой товаров прямо в ваши руки.\n"
    "📦 Доставка: по всей территории РФ."
)

HELP_TEXT = (
    "<b>❓ Нужна помощь?</b>\n\n"
    "Если у вас возникли вопросы по заказу или работе Mini App:\n"
    "1. Проверьте статус в разделе 'Мои заказы'.\n"
    "2. Оплата производится через форму в приложении.\n"
    "3. По всем вопросам вы можете обратиться к нашему менеджеру: @andy_an19\n\n"
    "<i>Мы отвечаем с 09:00 до 21:00 по МСК.</i>"
)


